[
    {
        "id": 1,
        "title": "English",
        "price": 1100,
        "description": "Eliminate English Grammar Errors Instantly and Enhance Your Writing. Try Now for Free! Grammarly Helps You Eliminate Errors And Find The Perfect Words To Express Yourself. Fix Punctuation Errors. Find and Add Sources Fast. Improve Word Choice. Eliminate Grammar Errors. AI Writing Assistant.",
        "time": "08:00 - 08:59 AM",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcShWlyJI7vBUVh5chNhSR3B3rgXfaAKBG9UrA&usqp=CAU"
    },
    {
        "id": 2,
        "title": "Bangla",
        "price": 1200,
        "description": "One of the attractions of many students who come to read Bangla subject review is higher education with Bangla subject. There are no direct courses on Bengali subjects in foreign universities. But there is hope: Masters, MPhil and PhD degrees are available in some universities under the Faculty of Oriental Studies, Asian Studies and South Asian Studies on Bengali. Besides, there are good opportunities for Bengali graduates in linguistics in higher education. ",
        "time": "09:00 - 09:59 AM",
        "image": "https://www.banglabooks.in/wp-content/uploads/2022/08/bangla-books.jpg"  
    },
    {
        "id": 3,
        "title": "Mathematics",
        "price": 920,
        "description": "mathematics, the science of structure, order, and relation that has evolved from elemental practices of counting, measuring, and describing the shapes of objects. It deals with logical reasoning and quantitative calculation, and its development has involved an increasing degree of idealization and abstraction of its subject matter. Since the 17th century, mathematics has been an indispensable adjunct to the physical sciences and technology, and in more recent times it has assumed a similar role in the quantitative aspects of the life sciences.",
        "time": "10:00 - 10:59 AM",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTIh4JxD_2jQ_Ep-KPwcowtmCiWidov4DVsdw&usqp=CAU"
    },
    {
        "id": 4,
        "title": "Physics",
        "price": 900,
        "description": "Physics is the natural science that studies matter,[a] its fundamental constituents, its motion and behavior through space and time, and the related entities of energy and force.[2] Physics is one of the most fundamental scientific disciplines, with its main goal being to understand how the universe behaves.[b][3][4][5] A scientist who specializes in the field of physics is called a physicist.",
        "time": "11:00 - 11:59",
        "image": "https://i0.wp.com/academiamag.com/wp-content/uploads/2022/07/Physics_0.jpg?fit=1200%2C675&ssl=1"
    },
    {
        "id": 5,
        "title": "Chemistry",
        "price": 1000,
        "description": "Chemistry is the scientific study of the properties and behavior of matter.[1] It is a natural science that covers the elements that make up matter to the compounds composed of atoms, molecules and ions: their composition, structure, properties, behavior and the changes they undergo during a reaction with other substances.",
        "time": "04:00 - 04:59 PM",
        "image": "https://res.cloudinary.com/bloomsbury-atlas/image/upload/w_568,c_scale/jackets/9781137610355.jpg"
    },
    {
        "id": 6,
        "title": "Biology",
        "price": 950,
        "description": "Biology is the scientific study of life. It is a natural science with a broad scope but has several unifying themes that tie it together as a single, coherent field.  For instance, all organisms are made up of cells that process hereditary information encoded in genes, which can be transmitted to future generations. Another major theme is evolution, which explains the unity and diversity of life.[Energy processing is also important to life as it allows organisms to move, grow, and reproduce.  Finally, all organisms are able to regulate their own internal environments.",
        "time": "05:00 - 05:59 PM",
        "image": "https://i1.wp.com/remtuition.com.au/wp-content/uploads/2016/06/REM-Tuition-Year-12-Biology-Website.png?fit=1250%2C756&ssl=1"
    }
]